/* Localized versions of Info.plist keys */

CFBundleName = "TestDriver";
CFBundleShortVersionString = "TestDriver version 1.0.0";
CFBundleGetInfoString = "TestDriver version 1.0.0, Copyright 2000 MySoftwareCompany, Inc.";
NSHumanReadableCopyright = "Copyright 2000 MySoftwareCompany, Inc.";
